<?php

return [
    "model" => "એપલ મેકબુક પ્રો",
    "specification" => "એપલ મેકબુક પ્રો (MYD82HN/A) M1 ચિપ macOS બિગ સુર લેપટોપ (8GB RAM, 256GB SSD, Apple M1 GPU, 33.78cm, સ્પેસ ગ્રે)",
    "Overview" => "નિરીક્ષણ",
    "o-heading" => "એપલ મેકબુક પ્રો (MYD82HN/A) M1 ચિપ macOS બિગ સુર લેપટોપ શા માટે ખરીદો?",
    "o-row-1" => "256GB SSD તમને તમારી બધી ફાઇલો, વિડિયો, ચિત્રો, રમતો વગેરે સ્ટોર કરવામાં મદદ કરે છે",
    "o-row-2" => "Apple M1 ચિપ પ્રોસેસર તમને તેનો સરળ ઉપયોગ કરવા સક્ષમ બનાવે છે",
    "o-row-3" => "13.3-ઇંચ રેટિના ડિસ્પ્લે તમને દરેક સામગ્રીને સંપૂર્ણ સ્પષ્ટતા સાથે જોવા માટે સક્ષમ કરે છે",
    "o-row-4" => "8GB RAM પર્ફોર્મન્સ તમને મલ્ટીટાસ્કિંગને પાછળ રહેવાના ડર વિના અને સરળતાથી કામ કરવાની શક્તિ આપે છે",
    "o-row-5" => "જો તમે એપલ મેકબુક પ્રો (MYD82HN/A) M1 ચિપ macOS બિગ સુર લેપટોપ ઑનલાઇન મેળવો છો, તો તમને તમારા રોજિંદા ઉપયોગ માટે એક અદ્ભુત સાથી પણ મળશે.આજની દુનિયામાં મોટા પ્રમાણમાં વર્કલોડ અને ડેટા સામેલ હોવાને કારણે, સરેરાશ સ્ટોરેજ ક્ષમતાને કારણે વર્તમાન અથવા ભવિષ્યના ઉપયોગ માટે તમામ ડેટાને સુરક્ષિત રાખવાનું મુશ્કેલ બની શકે છે.",
];


?>
