<?php

return [
    "model" => "ऐप्पल मैकबुक प्रो",
    "specification" => "Apple मैकबुक प्रो (MYD82HN/A) M1 चिप macOS बिग सुर लैपटॉप (8GB रैम, 256GB SSD, Apple M1 GPU, 33.78cm, स्पेस ग्रे)",
    "Overview" => "अवलोकन",
    "o-heading" => "Apple MacBook Pro (MYD82HN/A) M1 चिप macOS बिग सुर लैपटॉप क्यों खरीदें?",
    "o-row-1" => "256GB SSD आपको अपनी सभी फाइलों, वीडियो, चित्र, गेम आदि को स्टोर करने में मदद करता है",
    "o-row-2" => "Apple M1 चिप प्रोसेसर आपको इसे आसानी से उपयोग करने में सक्षम बनाता है",
    "o-row-3" => "13.3-इंच रेटिना डिस्प्ले आपको हर सामग्री को पूर्ण स्पष्टता के साथ देखने में सक्षम बनाता है",
    "o-row-4" => "8GB RAM प्रदर्शन आपको बिना किसी डर के मल्टीटास्किंग करने की शक्ति देता है और सुचारू रूप से काम करता है",
    "o-row-5" => "यदि आप Apple MacBook Pro (MYD82HN/A) M1 चिप macOS बिग सुर लैपटॉप ऑनलाइन प्राप्त करते हैं, तो आपको अपने दैनिक उपयोग के लिए एक बढ़िया साथी भी मिलता है।आज की दुनिया में भारी मात्रा में कार्यभार और डेटा शामिल होने के कारण, औसत भंडारण क्षमता के कारण संग्रहीत वर्तमान या भविष्य के उपयोग के लिए सभी डेटा को सुरक्षित रखना कई बार मुश्किल हो सकता है।",
];
